/* Localized versions of Info.plist keys */

CFBundleName = "The Sentinel";
CFBundleShortVersionString = "The Sentinel version 0.1";
CFBundleGetInfoString = "The Sentinel version 0.1, Copyright 2007 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2007 __MyCompanyName__.";
